module.exports = {
    "language_version": "1.9",
    "Настройки приложения": [
        "Настройки приложения",
        "Бағдарлама баптаулары"
    ],
    "Язык приложения": [
        "Язык приложения",
        "Бағдарлама тілі"
    ],
    "Регион": [
        "Регион",
        "Аймақ"
    ],
    "Показывать уведомления": [
        "Показывать уведомления",
        "Хабарламаны көрсету"
    ],
    "При оплате, пополнении или переводе": [
        "При оплате, пополнении или переводе",
        "Төлеу, толтыру немесе аудару кезінде"
    ],
    "ВЫЙТИ ИЗ АККАУНТА": [
        "ВЫЙТИ ИЗ АККАУНТА",
        "ЖҮЙЕДЕН ШЫҮҒУ"
    ],
    "ЗАБЫТЬ МЕНЯ НА ЭТОМ УСТРОЙСТВЕ": [
        "ЗАБЫТЬ МЕНЯ НА ЭТОМ УСТРОЙСТВЕ",
        "БҰЛ ҚҰРЫЛҒЫДА МЕНІ ҰМЫТЫҢЫЗ"
    ],
    "Выберите регион": [
        "Выберите регион",
        "Аймақты таңдаңыз"
    ],
    "Имя пользователя": [
        "Имя пользователя",
        "Қолданушының аты"
    ],
    "Профиль": [
        "Профиль",
        "Профиль"
    ],
    "Пополнить счёт": [
        "Пополнить счёт",
        "Шотты толтыру"
    ],
    "Напрямую с карты, настройка автопополнений": [
        "Напрямую с карты, настройка автопополнений",
        "Тікелей картасынан, өздігінен толтыру орнату"
    ],
    "Настройки лимитов": [
        "Настройки лимитов",
        "Лимиттерді баптау"
    ],
    "Укажите суммы для переводов и оплаты": [
        "Укажите суммы для переводов и оплаты",
        "Беруге соманы және төлем енгізіңіз"
    ],
    "Мои карты": [
        "Мои карты",
        "Менің карталарым"
    ],
    "История платежей": [
        "История платежей",
        "Төлем тарихы"
    ],
    "СМОТРЕТЬ ПЛАТЕЖИ": [
        "СМОТРЕТЬ ПЛАТЕЖИ",
        "ТӨЛЕМДЕРДІ КӨРУ"
    ],
    "Сделать перевод": [
        "Сделать перевод",
        "Аудару"
    ],
    "Оплатить услугу": [
        "Оплатить услугу",
        "Қызмет ақысын төлеу"
    ],
    "Оплатить QR": [
        "Оплатить QR",
        "QR арқылы төлеу"
    ],
    "Пополнение моего баланса": [
        "Пополнение моего баланса",
        "Теңгерімімді толтыру"
    ],
    "С какой карты пополнять?": [
        "С какой карты пополнять?",
        "Қай картадан толтыру керек?"
    ],
    "Сумма в тенге": [
        "Сумма в тенге",
        "Сомасы, теңгемен"
    ],
    "Автопополнения": [
        "Автопополнения",
        "Автотолтырым"
    ],
    "Доверительный платёж": [
        "Доверительный платёж",
        "Сенімді төлем"
    ],
    "Пополним вам баланс в долг": [
        "Пополним вам баланс в долг",
        "Теңгерімді қарызға толтырамыз"
    ],
    "Мой номер": [
        "Мой номер",
        "Менің нөмірім"
    ],
    "Номер-Beeline": [
        "Номер\nBeeline",
        "Beeline \nнөмірі"
    ],
    "Другая сумма (₸)": [
        "Другая сумма (₸)",
        "Басқа сома (₸)"
    ],
    "Номер абонента": [
        "Номер абонента",
        "Абоненттің нөмірі"
    ],
    "Добавить-карту": [
        "Добавить \nкарту",
        "Картаны \nқосу"
    ],
    "Добавить-автопополнение": [
        "Добавить\nавтопополнение",
        "Өздігінен толтыруды \nқосу"
    ],
    "ниже": [
        "ниже",
        "төмен"
    ],
    "число": [
        "число",
        "күні"
    ],
    "Мой баланс": [
        "Мой баланс",
        "Менің балансым"
    ],
    "Последние пополнения": [
        "Последние пополнения",
        "Соңғы толықтырулар"
    ],
    "Автопополнение": [
        "Автопополнение",
        "Өздігінен толтыру"
    ],
    "Когда?": [
        "Когда?",
        "Қашан?"
    ],
    "СОЗДАТЬ": [
        "СОЗДАТЬ",
        "ҚҰРУ"
    ],
    "Если баланс ниже (₸):": [
        "Если баланс ниже (₸):",
        "Егер теңгерім төмен болса (₸):"
    ],
    "Раз в месяц": [
        "Раз в месяц",
        "Айына бір рет"
    ],
    "Раз в неделю": [
        "Раз в неделю",
        "Аптасына бір рет"
    ],
    "При низком балансе": [
        "При низком балансе",
        "Теңгерім азайғанда"
    ],
    "Каждое %@ число месяца": [
        "Каждое %@ число месяца",
        "Әр айдың %@-ші жұлдызы"
    ],
    "Каждый %@ день недели": [
        "Каждый %@ день недели",
        "Әр аптаның %@ күні"
    ],
    "Дата пополнения": [
        "Дата пополнения",
        "Толтырым күні"
    ],
    "Настройки приложения - 8": [
        "Настройки приложения",
        "Бағдарлама баптаулары"
    ],
    "Интернет и ТВ": [
        "Интернет и ТВ",
        "Интернет және теледидар"
    ],
    "Онлайн игры": [
        "Онлайн игры",
        "Онлайн ойындар"
    ],
    "Букмекеры": [
        "Букмекеры",
        "Букмекерлер"
    ],
    "Мобильная связь": [
        "Мобильная связь",
        "Мобильді байланыс"
    ],
    "Косметика": [
        "Косметика",
        "Косметика"
    ],
    "Купоны и билеты": [
        "Купоны и билеты",
        "Купондар мен билеттер"
    ],
    "Транспорт": [
        "Транспорт",
        "Көлік"
    ],
    "Объявления и реклама": [
        "Объявления и реклама",
        "Хабарландыру және жарнама"
    ],
    "Прочее": [
        "Прочее",
        "Басқа"
    ],
    "Каталог услуг": [
        "Каталог услуг",
        "Қызметтер каталогы"
    ],
    "Настройки приложения - 19": [
        "Настройки приложения",
        "Бағдарлама баптаулары"
    ],
    "Наберите название услуги": [
        "Наберите название услуги",
        "Қызмет атауын таңдаңыз"
    ],
    "Люди": [
        "Люди",
        "Адамдар"
    ],
    "Настройки приложения - 22": [
        "Настройки приложения",
        "Бағдарлама баптаулары"
    ],
    "Управляйте мобильными финансами": [
        "Управляйте мобильными\nфинансами",
        "Мобильді қаржыны\nбасқарыңыз"
    ],
    "ИНТЕРЕСНО, УЗНАТЬ БОЛЬШЕ ➜": [
        "ИНТЕРЕСНО, УЗНАТЬ БОЛЬШЕ ➜",
        "ҚЫЗЫҚ, ТОЛЫҚ БІЛУ ➜"
    ],
    "Я ЗНАЮ, ПРОПУСТИТЬ": [
        "Я ЗНАЮ, ПРОПУСТИТЬ",
        "БІЛЕМІН, ӨТКІЗІП ЖІБЕРУ"
    ],
    "А ещё, настраивайте регулярные платежи, на конец месяца, или любой день": [
        "А ещё, настраивайте\nрегулярные платежи, на конец\nмесяца, или любой день",
        "Оған қоса, айдың соңына \nнемесе кез келген күнге \nтұрақты төлемдерді баптаңыз"
    ],
    "Добавляйте в автопополение номера своих друзей и близких": [
        "Добавляйте в автопополение\nномера своих друзей\nи близких",
        "Достарыңыз бен \nжақындарыңыздың нөміріне \nавтотолтырымды қосыңыз"
    ],
    "ВАУ, А ЧТО ЕЩЁ? ➜": [
        "ВАУ, А ЧТО ЕЩЁ? ➜",
        "УАУ, ТАҒЫ НЕ БАР? ➜"
    ],
    "ХОРОШО, ЭТО ВСЁ? ➜": [
        "ХОРОШО, ЭТО ВСЁ? ➜",
        "ЖАҚСЫ, ОСЫМЕН БОЛДЫ МА? ➜"
    ],
    "НАЧНЁМ, СОЗДАТЬ АККАУНТ ➜": [
        "НАЧНЁМ, СОЗДАТЬ АККАУНТ ➜",
        "БАСТАЙЫҚ, АККАУНТ ҚҰРУ ➜"
    ],
    "Оплачивайте более 200 услуг мгновенно": [
        "Оплачивайте более 200 \nуслуг мгновенно",
        "200-ден астам қызмет ақысын\nәпсәтте төлеңіз"
    ],
    "Введите ваш номер телефона": [
        "Введите ваш номер телефона",
        "Телефоныңыздың нөмірін енгізіңіз"
    ],
    "У меня есть аккаунт «Мой Beeline»": [
        "У меня есть аккаунт «Мой Beeline»",
        "«Менің Beeline-ым» аккаунтым бар"
    ],
    "Настройки приложения - 11": [
        "Настройки приложения",
        "Бағдарлама баптаулары"
    ],
    "Номер телефона": [
        "Номер телефона",
        "Телефон нөмірі"
    ],
    "Пароль": [
        "Пароль",
        "Құпия сөз"
    ],
    "Забыл пароль": [
        "Забыл пароль",
        "Құпия сөзді ұмыттым"
    ],
    "Создать аккаунт «Мой Beeline»": [
        "Создать аккаунт «Мой Beeline»",
        "«Менің Beeline» аккауынтын құру"
    ],
    "Восстановление пароля": [
        "Восстановление пароля",
        "Кілт сөзді қалпына келтіру"
    ],
    "Введите номер телефона Beeline": [
        "Введите номер телефона Beeline",
        "Beeline телефон нөмірін енгізіңіз"
    ],
    "Создание pin": [
        "Создать PIN",
        "PIN жасау"
    ],
    "Придумайте 6 – значный код": [
        "Придумайте 6 – значный код",
        "6 мәнді код ойлап табыңыз"
    ],
    "Создание аккаунта": [
        "Создание аккаунта",
        "Аккаунт құру"
    ],
    "На ваш номер +7%@ мы отправили код подтверждения для регистрации": [
        "На ваш номер +7%@ мы отправили\nкод подтверждения для регистрации",
        "Сіздің +7%@ нөміріңізге тіркеуді \nрастау кодын жібердік"
    ],
    "изменить номер": [
        "изменить номер",
        "нөмірді өзгерту"
    ],
    "sms код": [
        "sms код",
        "sms коды"
    ],
    "не пришёл код": [
        "не пришёл код",
        "код келмеді"
    ],
    "На ваш номер +7%@ мы отправили код подтверждения для восстановления": [
        "На ваш номер +7%@ мы отправили\nкод подтверждения для восстановления",
        "Сіздің +7%@ нөміріңізге қалпына келтіруге \n\nарналған растау кодын жібердік"
    ],
    "Придумайте новый пароль для универсального аккаунта «Мой Beeline»": [
        "Придумайте новый пароль для универсального\nаккаунта «Мой Beeline»",
        "«Менің Beeline» аккауынтына жаңа\nқұпия сөз ойлап табыңыз"
    ],
    "забыл pin": [
        "Забыли PIN?",
        "PIN кодты ұмыттым"
    ],
    "Введите PIN": [
        "Введите PIN",
        "PIN кодты енгізіңіз"
    ],
    "Восстановление pin": [
        "Восстановить PIN",
        "PIN кодын қалпына келтіру"
    ],
    "Введите пароль для универсального аккаунта «Мой Beeline»": [
        "Введите пароль для универсального\nаккаунта «Мой Beeline»",
        "«Менің Beeline-ым» әмбебап аккаунтының \nкілтсөзін енгізіңіз"
    ],
    "На ваш номер +7%@ мы отправили код подтверждения": [
        "На ваш номер +7%@ мы отправили \nкод подтверждения",
        "Сіздің +7%@ нөміріңізге растау \nкодын жібердік"
    ],
    "Код подтверждения": [
        "Код подтверждения",
        "Растау коды"
    ],
    "Придумайте новый пароль для CNP процессинга": [
        "Придумайте новый пароль для CNP процессинга",
        "CNP Processing үшін жаңа құпия сөз жасау"
    ],
    "История": [
        "История",
        "Тарих"
    ],
    "УТОЧНИТЬ": [
        "УТОЧНИТЬ",
        "АНЫҚТАУ"
    ],
    "Фильтр операций": [
        "Фильтр операций",
        "Операциялар сүзгісі"
    ],
    "Период": [
        "Период",
        "Кезең"
    ],
    "с": [
        "с",
        "бастап"
    ],
    "по": [
        "по",
        "дейін"
    ],
    "Тип операции": [
        "Тип операции",
        "Операцияның түрі"
    ],
    "Статус": [
        "Статус",
        "Күйі"
    ],
    "ОТМЕНА": [
        "ОТМЕНА",
        "БОЛДЫРМАУ"
    ],
    "ПРИМЕНИТЬ": [
        "ПРИМЕНИТЬ",
        "ҚОЛДАНУ"
    ],
    "Все": [
        "Все",
        "Барлығы"
    ],
    "Пополнение баланса": [
        "Пополнение баланса",
        "Баланс төлемдері"
    ],
    "Оплата сервисов": [
        "Оплата сервисов",
        "Қызметтер төлемдері"
    ],
    "Проведена": [
        "Проведена",
        "Жүргізілген"
    ],
    "Ошибка": [
        "Ошибка",
        "Сәтсіз"
    ],
    "сбросить фильтр": [
        "сбросить фильтр",
        "сүзгіні өшіру"
    ],
    "Настройки приложения - 54": [
        "Настройки приложения",
        "Бағдарлама баптаулары"
    ],
    "Добавить карту": [
        "Добавить карту",
        "Картаны қосу"
    ],
    "Добавление карты": [
        "Добавление карты",
        "Карта қосу"
    ],
    "Подтверждение пополнения": [
        "Подтверждение пополнения",
        "Толықтыруды растау"
    ],
    "Откуда": [
        "Откуда",
        "Қайдан"
    ],
    "Куда": [
        "Куда",
        "Қайда"
    ],
    "Сумма": [
        "Сумма",
        "Сома"
    ],
    "Итого с комиссией:": [
        "Итого с комиссией:",
        "Комиссиямен жиыны:"
    ],
    "ИЗМЕНИТЬ СУММУ": [
        "ИЗМЕНИТЬ СУММУ",
        "СОМАНЫ ӨЗГЕРТУ"
    ],
    "ПОДТВЕРДИТЬ ОПЛАТУ": [
        "ПОДТВЕРДИТЬ ОПЛАТУ",
        "ТӨЛЕМДІ РАСТАУ"
    ],
    "Есть контакт, пополнено!": [
        "Есть контакт, пополнено!",
        "Байланыс бар, толтырылды!"
    ],
    "Переводим деньги": [
        "Переводим деньги",
        "Ақша аударылуда"
    ],
    "Тяните вверх, чтобы посмотреть чек": [
        "Потяните вверх,\nчтобы посмотреть чек",
        "Түбіртекті көру үшін, \nжоғары қарай тартыңыз"
    ],
    "Настройки приложения - 14": [
        "Настройки приложения",
        "Бағдарлама баптаулары"
    ],
    "Источник": [
        "Источник",
        "Қайдан келді"
    ],
    "Тип": [
        "Тип",
        "Түрі"
    ],
    "Получатель": [
        "Получатель",
        "Алушы"
    ],
    "Дата": [
        "Дата",
        "Уақыты"
    ],
    "Комиссия": [
        "Комиссия",
        "Комиссия"
    ],
    "Итого": [
        "Итого",
        "Жиыны"
    ],
    "СОХРАНИТЬ ЧЕК": [
        "СОХРАНИТЬ ЧЕК",
        "ЧЕКТІ САҚТАУ"
    ],
    "ДАЛЕЕ": [
        "ДАЛЕЕ",
        "АРЫ ҚАРАЙ"
    ],
    "Поле \"%@\" заполненно ошибочно": [
        "Поле \"%@\" заполнено ошибочно",
        "\"%@\" жолы қате толтырылды"
    ],
    "Изображение": [
        "Изображение",
        "Бейне"
    ],
    "Сфотографировать": [
        "Сфотографировать",
        "Суретке түсіру"
    ],
    "Выбрать фото": [
        "Выбрать фото",
        "Фотосуретті таңдаңыз"
    ],
    "Отмена": [
        "Отмена",
        "Болдырмау"
    ],
    "Не удается подключиться к библиотеке фотографий": [
        "Не удается подключиться к библиотеке фотографий",
        "Фотосуреттер кітапханасына қосылу мүмкін емес"
    ],
    "Ok": [
        "Ok",
        "Ok"
    ],
    "Использовать палец для входа?": [
        "Использовать Touch ID для входа?",
        "Кіру үшін Touch ID қолданасыз ба?"
    ],
    "НЕТ, ТОЛЬКО PIN": [
        "НЕТ, ТОЛЬКО PIN",
        "ЖОҚ, ТЕК PIN"
    ],
    "ДА": [
        "ДА",
        "ИӘ"
    ],
    "ОТКРЫТЬ КАТАЛОГ УСЛУГ ➜": [
        "ОТКРЫТЬ КАТАЛОГ УСЛУГ ➜",
        "ҚЫЗМЕТТЕР КАТАЛОГЫН АШУ ➜"
    ],
    "Неправильный пароль": [
        "Неправильный пароль",
        "Құпия сөз дұрыс емес"
    ],
    "Внимание": [
        "Внимание",
        "Назар аударыңыз"
    ],
    "Неправильный PIN": [
        "Неправильный PIN",
        "Дұрыс емес PIN"
    ],
    "Аутентификация для входа в систему": [
        "Аутентификация для входа в систему",
        "Жүйеге кіру үшін аутентификация"
    ],
    "Придумайте пароль для универсального аккаунта «Мой Beeline»": [
        "Придумайте пароль для универсального\nаккаунта «Мой Beeline»",
        "«Менің Beeline-ым» әмбебап аккаунтына \nкілтсөз табыңыз"
    ],
    "Успешно": [
        "Успешно",
        "Сәтті"
    ],
    "Подтверждение оплаты": [
        "Подтверждение оплаты",
        "Төлемді растау"
    ],
    "Подтвердить": [
        "Подтвердить",
        "Растау"
    ],
    "Введите sms код": [
        "Введите sms код",
        "sms кодты енгізіңіз"
    ],
    "Вы отменили оплату": [
        "Вы отменили оплату",
        "Сіз төлемді тоқтаттыңыз"
    ],
    "Код должен состоять из 6-ти символов": [
        "Код должен состоять из 6-ти символов",
        "Код 6 таңбадан тұруы тиіс"
    ],
    "Оплачено!": [
        "Оплачено!",
        "Төлем сәтті жүргізілді!"
    ],
    "Карточка не выбрана": [
        "Карточка не выбрана",
        "Карта таңдалған жоқ"
    ],
    "Номер абонента указан неправильно": [
        "Номер абонента указан неправильно",
        "Абонент нөмірі қате көрсетілді"
    ],
    "Сумма пополнения не указана": [
        "Сумма пополнения не указана",
        "Толтырым сомасы қате көрсетілді"
    ],
    "Автоплатеж успешно добавлен": [
        "Автоплатеж успешно добавлен",
        "Автотөлем сәтті қосылды"
    ],
    "Найдено %@ операций": [
        "Найдено %@ операций",
        "%@ операциялар табылды"
    ],
    "Функционал недоступен в этой версии приложения": [
        "Услуги станут доступны позднее, следите за обновлениями",
        "Қызметтер кейінірек қолданысқа шығады, жаңартуларды күтіңіз"
    ],
    "Изменить PIN": [
        "Изменить PIN",
        "PIN кодын өзгерту"
    ],
    "Изменить пароль": [
        "Изменить пароль",
        "Құпия сөзді өзгерту"
    ],
    "Придумайте новый PIN": [
        "Придумайте новый PIN",
        "Жаңа PIN жазыңыз"
    ],
    "Поздравляем!": [
        "Поздравляем!",
        "Құттықтаймыз!"
    ],
    "Вы успешно изменили PIN": [
        "Вы успешно изменили PIN",
        "PIN код сәтті өзгертілді"
    ],
    "Вы успешно изменили пароль": [
        "Вы успешно изменили пароль",
        "Құпия сөз сәтті өзгертілді"
    ],
    "Коммунальные услуги": [
        "Коммунальные услуги",
        "Коммуналдық қызметтер"
    ],
    "Неверный код подтверждения": [
        "Неверный код подтверждения",
        "Құптау коды жарамсыз"
    ],
    "Использовать Touch ID": [
        "Использовать Touch ID",
        "Touch ID қолдану"
    ],
    "ПРОДОЛЖИТЬ": [
        "ПРОДОЛЖИТЬ",
        "ЖАЛҒАСТЫРУ"
    ],
    "Неверный код, попробуйте еще раз": [
        "Неверный код, попробуйте еще раз",
        "Жарамсыз код, қайталап теріңіз"
    ],
    "Оферта": [
        "Оферта",
        "Ереже"
    ],
    "правилами пользования": [
        "правилами пользования",
        "қолдану ережесімен"
    ],
    "Пополняйтесь, настраивайте авто пополнения для себя и близких": [
        "Пополняйтесь, настраивайте\nавто пополнения для себя\nи близких",
        "Толтырыңыз, өзіңізге\nжәне жақындарыңызға өздігінен\nтолтыру мүмкіндігін баптаңыз"
    ],
    "Скоро добавим переводы с баланса на баланс, на карту, и даже с карты на карту.": [
        "Скоро добавим переводы\nс баланса на баланс, на карту,\nи даже с карты на карту.",
        "Жақында теңгерімнен теңгерімге,\nкартаға, тіпті картадан картаға\nаудару мүмкіндіктерін қосамыз."
    ],
    "Нажимая на кнопку «Продолжить», вы соглашаетесь с правилами пользования": [
        "Нажимая на кнопку «Продолжить», вы соглашаетесь с правилами пользования",
        "«Жалғастыру» пернесін басу арқылы, қолдану ережесімен келісетініңізді білдіресіз"
    ],
    "Забыли пароль?": [
        "Забыли пароль?",
        "Құпия сөзді ұмыттыңыз ба?"
    ],
    "Настройки приложения - 20 - 8": [
        "Настройки приложения",
        "Бағдарлама баптаулары"
    ],
    "Настройки приложения - 20 - 9": [
        "Настройки приложения",
        "Бағдарлама баптаулары"
    ],
    "Настройки приложения - 20 - 10": [
        "Настройки приложения",
        "Бағдарлама баптаулары"
    ],
    "Настройки приложения - 20 - 11": [
        "Настройки приложения",
        "Бағдарлама баптаулары"
    ]
}
